{
  "text": {
    "hey": 121,
    "hello": 119,
    "hi": 123,
    "there": 280,
    "good": 108,
    "morning": 177,
    "evening": 85,
    "moin": 173,
    "goodmorning": 111,
    "goodevening": 110,
    "afternoon": 5,
    "happy": 117,
    "monday": 175,
    "how": 127,
    "you": 322,
    "doin": 73,
    "yo": 321,
    "sup": 260,
    "heyo": 122,
    "greetings": 113,
    "salam": 237,
    "bonjour": 33,
    "hola": 125,
    "namaste": 183,
    "ahoy": 8,
    "cu": 62,
    "by": 40,
    "see": 239,
    "later": 146,
    "night": 188,
    "bye": 41,
    "goodbye": 109,
    "have": 118,
    "a": 0,
    "nice": 187,
    "day": 64,
    "around": 22,
    "thank": 274,
    "for": 100,
    "now": 192,
    "farewell": 92,
    "until": 293,
    "next": 186,
    "time": 286,
    "sayonara": 238,
    "ciao": 46,
    "peace": 212,
    "out": 206,
    "we": 307,
    "meet": 170,
    "again": 6,
    "toodles": 290,
    "yes": 320,
    "absolutely": 2,
    "let": 153,
    "s": 236,
    "get": 103,
    "started": 254,
    "i": 129,
    "d": 63,
    "love": 162,
    "to": 287,
    "sure": 262,
    "thing": 281,
    "dive": 71,
    "in": 134,
    "of": 196,
    "course": 56,
    "that": 276,
    "sounds": 252,
    "go": 104,
    "please": 219,
    "m": 163,
    "ready": 227,
    "do": 72,
    "this": 284,
    "be": 27,
    "fun": 102,
    "eager": 77,
    "explore": 90,
    "some": 249,
    "career": 43,
    "options": 201,
    "intriguing": 137,
    "learn": 151,
    "more": 176,
    "about": 1,
    "what": 310,
    "recommend": 229,
    "why": 313,
    "not": 191,
    "bring": 36,
    "it": 141,
    "on": 199,
    "all": 10,
    "ears": 78,
    "definitely": 67,
    "ahead": 7,
    "start": 253,
    "no": 189,
    "n": 182,
    "sorry": 251,
    "don": 74,
    "t": 264,
    "think": 283,
    "so": 247,
    "way": 306,
    "right": 233,
    "ll": 156,
    "pass": 209,
    "but": 39,
    "appreciate": 19,
    "thanks": 275,
    "today": 288,
    "maybe": 168,
    "another": 15,
    "skip": 245,
    "me": 169,
    "going": 106,
    "decline": 66,
    "anyway": 17,
    "looking": 159,
    "advice": 4,
    "ve": 299,
    "got": 112,
    "covered": 57,
    "gonna": 107,
    "at": 25,
    "the": 277,
    "moment": 174,
    "asking": 24,
    "interested": 136,
    "enjoy": 81,
    "working": 317,
    "with": 314,
    "technology": 271,
    "very": 300,
    "familiar": 91,
    "modern": 172,
    "technologies": 270,
    "highly": 124,
    "comfortable": 51,
    "and": 14,
    "learning": 152,
    "them": 279,
    "tech": 269,
    "is": 138,
    "one": 200,
    "my": 181,
    "favorite": 93,
    "things": 282,
    "really": 228,
    "okay": 197,
    "obsessed": 193,
    "know": 144,
    "enough": 82,
    "too": 289,
    "much": 179,
    "experience": 88,
    "area": 21,
    "expertise": 89,
    "important": 133,
    "creativity": 60,
    "key": 143,
    "everything": 87,
    "crucial": 61,
    "innovation": 135,
    "problem": 223,
    "solving": 248,
    "must": 180,
    "something": 250,
    "creative": 59,
    "vital": 301,
    "fuels": 101,
    "passion": 210,
    "big": 31,
    "part": 208,
    "also": 12,
    "rely": 230,
    "other": 204,
    "skills": 244,
    "value": 298,
    "useful": 296,
    "core": 55,
    "work": 316,
    "use": 295,
    "occasionally": 195,
    "structure": 256,
    "consistency": 52,
    "than": 273,
    "plays": 218,
    "small": 246,
    "role": 234,
    "logic": 157,
    "efficiency": 79,
    "like": 155,
    "leadership": 149,
    "roles": 235,
    "prefer": 221,
    "taking": 265,
    "charge": 45,
    "guiding": 115,
    "others": 205,
    "suits": 259,
    "thrive": 285,
    "where": 312,
    "can": 42,
    "make": 166,
    "decisions": 65,
    "leading": 150,
    "setting": 241,
    "direction": 70,
    "team": 268,
    "lead": 147,
    "motivating": 178,
    "am": 13,
    "leader": 148,
    "both": 35,
    "depending": 69,
    "situation": 243,
    "flexibility": 96,
    "switching": 263,
    "between": 30,
    "their": 278,
    "appeal": 18,
    "being": 28,
    "collaborating": 49,
    "supporting": 261,
    "player": 217,
    "happiest": 116,
    "when": 311,
    "as": 23,
    "contributing": 53,
    "rather": 225,
    "within": 315,
    "group": 114,
    "goals": 105,
    "life": 154,
    "balance": 26,
    "essential": 84,
    "well": 309,
    "productivity": 224,
    "top": 291,
    "priority": 222,
    "personal": 214,
    "matter": 167,
    "equally": 83,
    "flexible": 97,
    "needed": 184,
    "occasional": 194,
    "busy": 38,
    "periods": 213,
    "aim": 9,
    "adapt": 3,
    "if": 131,
    "focus": 98,
    "possible": 220,
    "lot": 161,
    "long": 158,
    "hours": 126,
    "imbalance": 132,
    "main": 165,
    "mind": 171,
    "late": 145,
    "fine": 94,
    "demanding": 68,
    "focused": 99,
    "are": 20,
    "bot": 34,
    "human": 128,
    "talking": 266,
    "want": 303,
    "wait": 302,
    "stop": 255,
    "re": 226,
    "help": 120,
    "old": 198,
    "order": 203,
    "pizza": 216,
    "tell": 272,
    "weather": 308,
    "isn": 139,
    "traveling": 292,
    "world": 318,
    "none": 190,
    "your": 323,
    "business": 37,
    "nevermind": 185,
    "else": 80,
    "changed": 44,
    "color": 50,
    "blue": 32,
    "ist": 140,
    "path": 211,
    "coffee": 48,
    "over": 207,
    "tea": 267,
    "stupid": 257,
    "useless": 297,
    "dumbest": 76,
    "ever": 86,
    "seen": 240,
    "shut": 242,
    "up": 294,
    "idiot": 130,
    "waste": 304,
    "anything": 16,
    "lost": 160,
    "piece": 215,
    "crap": 58,
    "suck": 258,
    "just": 142,
    "worthless": 319,
    "machine": 164,
    "down": 75,
    "already": 11,
    "better": 29,
    "or": 202,
    "fired": 95,
    "wasting": 305,
    "restart": 232,
    "reset": 231,
    "conversation": 54,
    "clear": 47
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 1,
    "deny": 3,
    "inform": 6,
    "bot_challenge": 2,
    "out_of_scope": 7,
    "abusive_language": 0,
    "reset_conversation": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 21,
    "action_session_start": 23,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 22,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 26,
    "action_unlikely_intent": 27,
    "action_back": 2,
    "action_extract_slots": 9,
    "action_abusive_language_speech": 0,
    "action_ask_tech_affinity_speech": 1,
    "action_confirm_start_speech": 3,
    "action_deny_start_speech": 8,
    "action_goodbye_speech": 10,
    "action_goodbye_with_animation": 11,
    "action_greet_speech": 12,
    "action_greet_with_animation": 13,
    "action_iamabot_speech": 14,
    "action_idle_with_animation": 15,
    "action_out_of_topic_speech": 17,
    "action_recommend_career_speech": 18,
    "action_recommend_careers": 19,
    "action_reset_conversation": 20,
    "action_submit_form_speech": 24,
    "action_thumbsup_with_animation": 25,
    "career_preferences_form": 28,
    "utter_abusive_language": 29,
    "utter_ask_tech_affinity": 30,
    "utter_confirm_start": 31,
    "utter_deny_start": 32,
    "utter_goodbye": 33,
    "utter_greet": 34,
    "utter_iamabot": 35,
    "utter_out_of_topic": 36,
    "utter_submit_form": 37
  },
  "action_text": null,
  "intent_response_key": null
}