{
  "text": {
    "hey": 43,
    "hello": 41,
    "hi": 44,
    "there": 116,
    "good": 36,
    "morning": 69,
    "evening": 32,
    "moin": 68,
    "dude": 29,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 2,
    "cu": 25,
    "by": 16,
    "cee": 18,
    "you": 135,
    "later": 56,
    "night": 77,
    "bye": 17,
    "goodbye": 37,
    "have": 40,
    "a": 0,
    "nice": 76,
    "day": 26,
    "see": 97,
    "around": 8,
    "thank": 113,
    "yes": 134,
    "of": 82,
    "course": 22,
    "that": 114,
    "sounds": 101,
    "sure": 105,
    "why": 130,
    "not": 80,
    "alright": 5,
    "let": 60,
    "s": 96,
    "go": 35,
    "please": 88,
    "no": 78,
    "n": 73,
    "never": 74,
    "i": 48,
    "don": 28,
    "t": 106,
    "think": 117,
    "so": 99,
    "like": 62,
    "way": 127,
    "now": 81,
    "enjoy": 31,
    "working": 133,
    "with": 131,
    "technology": 111,
    "absolutely": 1,
    "love": 64,
    "tech": 110,
    "it": 54,
    "really": 91,
    "do": 27,
    "very": 124,
    "much": 70,
    "important": 50,
    "must": 71,
    "something": 100,
    "creative": 23,
    "m": 65,
    "at": 10,
    "all": 3,
    "leadership": 58,
    "roles": 95,
    "am": 6,
    "leader": 57,
    "prefer": 89,
    "being": 12,
    "part": 86,
    "team": 108,
    "teamplayer": 109,
    "leading": 59,
    "work": 132,
    "life": 61,
    "balance": 11,
    "is": 51,
    "crucial": 24,
    "flexible": 34,
    "lot": 63,
    "mind": 67,
    "late": 55,
    "hours": 45,
    "are": 7,
    "bot": 13,
    "human": 47,
    "talking": 107,
    "to": 119,
    "what": 129,
    "want": 126,
    "wait": 125,
    "stop": 103,
    "re": 90,
    "help": 42,
    "this": 118,
    "how": 46,
    "old": 83,
    "order": 84,
    "pizza": 87,
    "tell": 112,
    "me": 66,
    "the": 115,
    "weather": 128,
    "isn": 52,
    "already": 4,
    "told": 121,
    "none": 79,
    "your": 136,
    "business": 15,
    "right": 94,
    "asking": 9,
    "nevermind": 75,
    "else": 30,
    "changed": 19,
    "my": 72,
    "ist": 53,
    "today": 120,
    "stupid": 104,
    "useless": 123,
    "bullshit": 14,
    "shut": 98,
    "up": 122,
    "idiot": 49,
    "restart": 93,
    "reset": 92,
    "conversation": 21,
    "start": 102,
    "over": 85,
    "clear": 20,
    "everything": 33
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 1,
    "deny": 3,
    "inform": 6,
    "bot_challenge": 2,
    "out_of_scope": 7,
    "abusive_language": 0,
    "reset_conversation": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 15,
    "action_restart": 19,
    "action_session_start": 21,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 20,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 2,
    "action_extract_slots": 9,
    "action_abusive_language_speech": 0,
    "action_ask_tech_affinity_speech": 1,
    "action_confirm_start_speech": 3,
    "action_deny_start_speech": 8,
    "action_goodbye_speech": 10,
    "action_goodbye_with_animation": 11,
    "action_greet_speech": 12,
    "action_greet_with_animation": 13,
    "action_iamabot_speech": 14,
    "action_out_of_topic_speech": 16,
    "action_recommend_careers": 17,
    "action_reset_conversation": 18,
    "action_submit_form_speech": 22,
    "career_preferences_form": 25,
    "utter_abusive_language": 26,
    "utter_ask_tech_affinity": 27,
    "utter_confirm_start": 28,
    "utter_deny_start": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_iamabot": 32,
    "utter_out_of_topic": 33,
    "utter_submit_form": 34
  },
  "action_text": null,
  "intent_response_key": null
}