{
  "text": {
    "hey": 39,
    "hello": 37,
    "hi": 40,
    "there": 107,
    "good": 32,
    "morning": 65,
    "evening": 29,
    "moin": 64,
    "dude": 26,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 2,
    "cu": 22,
    "by": 15,
    "cee": 17,
    "you": 125,
    "later": 52,
    "night": 73,
    "bye": 16,
    "goodbye": 33,
    "have": 36,
    "a": 0,
    "nice": 72,
    "day": 23,
    "see": 90,
    "around": 7,
    "thank": 104,
    "yes": 124,
    "of": 78,
    "course": 19,
    "that": 105,
    "sounds": 94,
    "let": 56,
    "s": 89,
    "go": 31,
    "please": 83,
    "no": 74,
    "n": 69,
    "never": 70,
    "i": 44,
    "don": 25,
    "t": 97,
    "think": 108,
    "so": 92,
    "like": 58,
    "way": 118,
    "not": 76,
    "now": 77,
    "enjoy": 28,
    "working": 123,
    "with": 121,
    "technology": 102,
    "absolutely": 1,
    "love": 60,
    "tech": 101,
    "it": 50,
    "really": 86,
    "do": 24,
    "very": 115,
    "much": 66,
    "important": 46,
    "must": 67,
    "something": 93,
    "creative": 20,
    "m": 61,
    "at": 9,
    "all": 3,
    "leadership": 54,
    "roles": 88,
    "am": 5,
    "leader": 53,
    "prefer": 84,
    "being": 11,
    "part": 81,
    "team": 99,
    "teamplayer": 100,
    "leading": 55,
    "work": 122,
    "life": 57,
    "balance": 10,
    "is": 47,
    "crucial": 21,
    "flexible": 30,
    "lot": 59,
    "mind": 63,
    "late": 51,
    "hours": 41,
    "are": 6,
    "bot": 12,
    "human": 43,
    "talking": 98,
    "to": 110,
    "what": 120,
    "want": 117,
    "wait": 116,
    "stop": 95,
    "re": 85,
    "help": 38,
    "this": 109,
    "how": 42,
    "old": 79,
    "order": 80,
    "pizza": 82,
    "tell": 103,
    "me": 62,
    "the": 106,
    "weather": 119,
    "isn": 48,
    "already": 4,
    "told": 112,
    "none": 75,
    "your": 126,
    "business": 14,
    "right": 87,
    "asking": 8,
    "nevermind": 71,
    "else": 27,
    "changed": 18,
    "my": 68,
    "ist": 49,
    "today": 111,
    "stupid": 96,
    "useless": 114,
    "bullshit": 13,
    "shut": 91,
    "up": 113,
    "idiot": 45
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 1,
    "deny": 3,
    "inform": 6,
    "bot_challenge": 2,
    "out_of_scope": 7,
    "abusive_language": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_goodbye_with_animation": 6,
    "action_greet_with_animation": 7,
    "action_recommend_careers": 9,
    "career_preferences_form": 15,
    "utter_abusive_language": 16,
    "utter_ask_tech_affinity": 17,
    "utter_confirm_start": 18,
    "utter_deny_start": 19,
    "utter_goodbye": 20,
    "utter_goodbye_speech": 21,
    "utter_greet": 22,
    "utter_greet_speech": 23,
    "utter_iamabot": 24,
    "utter_out_of_topic": 25,
    "utter_submit_form": 26
  },
  "action_text": null,
  "intent_response_key": null
}